Repository: K0lles/practical-work-kino
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: На головній верх
ru: На главной верх

source: Вибрати фото
ru: Выбрать фото

source: Додати фото
ru: Добавить фото

source: Зберегти
ru: Сохранить

source: Наскрізний банер на задньому фоні
ru: Сквозной баннер на заднем фоне

source: Додати
ru: Добавить

source: Видалити
ru: Удалить

source: На головній Новини Акції
ru: На главной Новости Акции

source: Мій кабінет
ru: Мой кабинет

source: Ви впевнені, що хочете вийти?
ru: Вы уверены, что хотите выйти?

source: Вийти
ru: Выйти

source: Банера | Слайдери
ru: Баннера | Слайдеры

source: Фільми
ru: Фильмы

source: Кінотеатри
ru: Кинотеатры

source: Новини
ru: Новости

source: Акції
ru: Акции

source: Сторінки
ru: Страницы

source: Користувачі
ru: Пользователи

source: Розсилки
ru: Рассылки

source: Поки що не існує жодного кінотеатру, але ви можете виправити це
ru: Пока не существует ни одного кинотеатра, но вы можете исправить это

source: Ви впевнені, що хочете видалити кінотеатр
ru: Вы уверены, что хотите удалить кинотеатр

source: Фото верхнього банера
ru: Фото верхнего баннера

source: Додати картинку
ru: Добавить картинку

source: Список залів
ru: Список залов

source: Дата створення
ru: Дата создания

source: Створити кінозал
ru: Создать кинозал

source: Створити
ru: Создать

source: Список подій
ru: Список событий

source: Створити подію
ru: Создать событие

source: Назва
ru: Название

source: ВВІМК
ru: ВКЛ

source: ВИМК
ru: ОТК

source: Ви впевнені, що хочете видалити подію
ru: Вы уверены, что хотите удалить событие

source: Вибрати, кому вислати:
ru: Выбрать, кому выслать:

source: Вибрати користувачів
ru: Выбрать пользователей

source: Виберіть файл:
ru: Выберите файл:

source: Завантажити
ru: Загрузить

source: Вибраний файл:
ru: Загрузить

source: Файлу не вибрано
ru: Файл не выбран

source: Кількість вибраних користувачів:
ru: Количество избранных пользователей:

source: Файли
ru: Файлы

source: Вибір користувачів
ru: Выбор пользователей

source: ПІБ
ru: ФИО

source: Псевдонім
ru: Псевдоним

source: Дата народження
ru: Дата рождения

source: Місто
ru: Город

source: Закрити
ru: Закрыть

source: Вибрати
ru: Выбрать

source: Почати розсилку
ru: Начать рассылку

source: Тип кіно
ru: Тип кино

source: Список фільмів
ru: Список фильмов

source: Створити фільм
ru: Создать фильм

source: Поки що не існує жодного фільму, але ви можете виправити це
ru: Пока не существует ни одного фильма, но вы можете исправить это

source: Ви впевнені, що хочете видалити новину
ru: Вы уверены, что хотите удалить новость

source: Список сторінок
ru: Список страниц

source: Створити сторінку
ru: Создать страницу

source: Головна сторінка
ru: Главная страница

source: Про кінотеатр
ru: О кинотеатре

source: Дитяча кімната
ru: Детская комната

source: Контакти
ru: Контакты

source: Створення контактів
ru: Создание контактов

source: Дата реєстрації
ru: Дата регистрации

source: День народження
ru: День рожденья

source: Ви впевнені, що хочете видалити
ru: Вы уверены, что хотите удалить

source: Дивіться цього місяця
ru: Смотрите в этом месяце

source: Розклад
ru: Расписание

source: Умови
ru: Условия

source: Логін
ru: Логин

source: Зареєструватися
ru: Зарегистрироваться

source: Афіша
ru: Афиша

source: Незабаром
ru: Скоро

source: Мобільні додатки
ru: Мобильные приложения

source: Адмін панель
ru: Админ панель

source: Купити квиток
ru: Купить билет

source: Розробка сайтів: AVADA-MEDIA
ru: Создание сайтов: AVADA-MEDIA

source: Акції та скидки
ru: Акции и скидки

source: Авторизуйтеся, для того, щоб забронювати собі місця на фільм
ru: Авторизируйтесь для того, чтобы забронировать себе места на фильм

source: Ціна в грн:
ru: Цена в грн:

source: Заброньовано:
ru: Забронировано:

source: Квитків:
ru: Билетов:

source: Сума:
ru: Сумма:

source: Бронювати
ru: Бронировать

source: Купити
ru: Купить

source: Розклад сеансів кінотеатра:
ru: Расписание сеансов кинотеатра:

source: Кадри та постери
ru: Кадры и постеры

source: Показувати тільки:
ru: Показывать только:

source: Кінотеатр
ru: Кинотеатр

source: Фільм: всі
ru: Фильм: все

source: Зали: всі
ru: Залы: все

source: Час
ru: Время

source: Фільм
ru: Фильм

source: Ціна
ru: Цена

source: Паролі повинні співпадати!. Перевірте правильність написання!
ru: Пароли должны совпадать! Проверьте написание!

source: Перевірте правильність даних
ru: Проверьте верность данных
